<?php

# Данные о странице
$title = 'О компании - Phoenix Studio';
$keywords = 'Бишкек Кыргызстан компания Studio Phoenix услуги дизайну 3D визуализация Авторский надзор';
$description = 'Наши услуги: Авторский надзор, Ландшафтный дизайн, Дизайн экстерьера, Качественная 3d визуализация, Ведение работы от идеи и до реализации ';
$template = 'info';
$page_blocks = 'newsblock';

# Содержание страницы
$content = <<<EOF
<br><br>
<h1>О компании</h1>
<div class='well'>
<div class='diwell'>
<div class="tabl">
<center>
<img src="/i/okompany.png" width=100% alt=""> <br>
</center>
</div class="tabl">

<div class='tabl'>
<div class="tab">
Наши услуги:<br>
Дизайн интерьера от Studio Phoenix.<br><br>

Интерьер любой сложности.<br>
БОЛЕЕ 10 ЛЕТ НА РЫНКЕ<br>
Авторский надзор<br>
Ландшафтный дизайн<br>
Дизайн экстерьера<br>
Качественная 3d визуализация<br>
Ведение работы от идеи и до реализации <br><br>

Хотите качественный интерьер дома или квартиры, но не знаете с чего начать? Studio Phoenix поможет вам осуществить самые безумные идеи в жизнь. Разработает проект вашего дома и воплотит его в реальность. Поможет с выбором материалов и мебели. <br>
Дизайнеры с огромным опытом работы учтут все ваши пожелания, и дадут полезные советы по ремонту и обустройству вашего дома. <br>
Специфика работы:<br>
Работа нашей компании состоит из нескольких этапов:<br>
•	получение заказа и осмысление идеи проекта;<br>
•	разработка общей концепции и анализ существующих подобных проектов;<br>
•	оптимизация компонентов проекта и их гармоничное сочетание;<br>
•	разработка эскиза и согласование его с заказчиком;<br>
•	фотореалистичное 3-D моделирование;<br>
•	расчет и разработка чертежей;<br>
•	воплощение проекта в реальность, его коррекция по желанию заказчика;<br>
•	подбор и проектирование индивидуальной мебели;<br>
•	декорирование интерьера по окончанию отделочных работ;<br>
•	текстильное декорирование помещения.<br>
— мы профессионально выполним для Вас дизайн-проект, который будет не просто набором красивых картинок, а в первую очередь набором документов, который будет понятен не только строителям, но и заказчику проекта<br>
— разработаем его совместно с Вами, предлагая варианты решения того или иного вопроса на согласовании<br>
— даем гарантии на то, что мы делаем.<br>
— прозрачное ценообразование<br>
Мы не скрываем цены на наши услуги и не берем их с «потолка». Со стоимостью всех предоставляемых услуг можно ознакомиться в прайсе.<br>
— уникальный рабочий процесс<br>
Правильная последовательность этапов позволяет четко и в кратчайшие сроки выполнить дизайн-проект.<br>
— фотореалистичная 3d визуализация<br>
Для наглядного представления вашего будущего интерьера необходима фотореалистичная 3d визуализация с разных ракурсов помещения. Это позволяет наиболее точно отобразить физические свойства отделочных материалов и не допустить ошибок при их выборе. Только с помощью 3d визуализации можно узнать, как будет распространяться свет в интерьере в реальности и избежать возможных ошибок при расстановке светильников.<br>
— уделяем особое внимание планировочным решениям<br>
Учитываем такие моменты как эргономика и деление пространства на функциональные зоны. Правильность выполнения планировки позволяет законно и без проблем пройти согласование в соответствующих инстанциях<br>
— эффективная работа в команде<br>
Над проектом работают несколько сотрудников нашей компании, что даёт ряд преимуществ: проект выполняется достаточно быстро и при этом сохраняется качество, каждый выполняет задачи по своему профессиональному уклону.<br><br>
 
Нашей основной целью создания проекта является конечный результат:<br>
— соблюдены все нормы и правила<br>
— все деньги вложенные в ремонт использованы эффективно и без потерь<br>
— учтены функциональные особенности каждого помещения<br>
— комфортное, стильное, гармоничное жилье<br><br>

Соотношение цена-качество<br>
Во время проектирования интерьера мы грамотно распределяем бюджет заказчика, чтобы получить наилучший результат, не потратив при этом колоссальные средства.<br><br>

Понимание строительных технологий<br>
Результатом дизайн-проекта для заказчика является реализованный интерьер. Его проектирование идет с четким пониманием того, как идеи будут воплощены в реальной жизни.<br><br>

Индивидуально разработанный интерьер<br>
За счет сбора детальной информации для каждого заказчика и составления подробного технического задания, интерьеры получаются удобными для повседневной жизни.<br><br>

 А самое главное наши приветливые сотрудники поднимут настроение и угостят чашечкой чая или кофе!!!! 
</div class="tab">












</div>
</div class='tabl'>
</div class='well'>
EOF;
