<?php

# Данные о странице
$title = 'Phoenix Studio | Дизайн интерьера и экстерьера';
$keywords = 'Дизайн интерьера экстерьера Ремонтные работы архитектурное ландшафтное проектирование студия Феникс Phoenix Studio Бишкек Кыргызстан';
$description = 'Команда профессионалов поможет вам получить от ремонта максимум удовольствия, наши дизайнеры возьмут на себя все сложности разработки проектов.';
$template = 'info';
$page_blocks = 'newsblock';

# Содержание страницы
$content = <<<EOF
<canvas id="projector">Your browser does not support the Canvas element.</canvas>
<br><br>
<h1>3D Дизайн | Проектирование | Ремонтные работы</h1>
<div class="buttons">
    <div class="butFrame"><a href="/Interior_Design.html" ><img src="i/inter.webp" alt="Дизайн интерьера" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/inter.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Дизайн интерьера</h8>
			
		  </div>
        </div>
        <p>          </p>
      </div>
    </div></a>
    <div class="butFrame"><a href="/Architectural_Design.html" ><img src="i/arh.webp" alt="Архитектурное проектирование" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/arh.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Архитектурное проектирование</h8>
			
</div>
        </div>
        <p>         </p>
      </div>
    </div></a>
        <div class="butFrame"><a href="/Landscaping_Design.html" ><img src="i/land.webp" alt="Ландшафтное проектирование" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/land.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Ландшафтное проектирование</h8>
			
		  </div>
        </div>
        <p>         </p>
      </div>
    </div></a>
        <div class="butFrame"><a href="/Repair_Work.html" ><img src="i/rem.webp" alt="Ремонтные работы" oncontextmenu="return false;" onerror="this.onerror=null; this.src='i/rem.jpg'"/>
      <div class="butTextWrap">
        <div class="butHeading">
          <br />
<div class="butText">
			<h8>Ремонтные работы</h8>
			
</div>
        </div>
        <p>         </p>
      </div>
    </div>
</div></a>

<div class="tabl">
<div class="tab">
<h5>
Команда профессионалов поможет вам получить от ремонта максимум удовольствия, наши дизайнеры возьмут на себя все сложности разработки проектов, мы можем подготовить дизайн экстерьера, мы подготовим качественную 3d визуализацию, а так же мы можем сделать для вас ландшафтный дизайн.
А самое главное что мы ведём свою работу от идеи до реализации проекта.
С нами ваш ремонт будет лёгким и приятным.
<br><br>
<a href="https://api.whatsapp.com/send?phone=996551551668" target="_blank" class="button22">Заказать</a>
</h5>
</div class="tabl">
</div class="tab">
<br>



<!-- Cлайдер ---------------------------------------------------------------------------------------------------------------->

<center>
<!-- Swiper -->
<div class="swiper-container gallery-top">
<div class="swiper-wrapper">
<div class="swiper-slide">
<!-- 1.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист | дизайн проектирование</h4><hr>
<div class="slideheader">
<div class="slidetable">
<h3>Эконом - 12$ за м2</h3>
- КОНСУЛЬТАЦИЯ<br>
- ЗАМЕНА ИЛИ ПРОЧЕРЧИВАНИЕ ПЛАНОВ<br>
- ПЛИНИРОВОЧНЫЕ РЕШЕНИЯ<br>
- РАССТАНОВКА МЕБЕЛИ <br>
- ЭСКИЗНАЯ 3D ВИЗУАЛИЗАЦИЯ 
</div>

<div class="slidetable">
<h3>Комфорт - 15$ за м2</h3>
- ПОДРОБНАЯ КОНСУЛЬТАЦИЯ<br>
- ЗАМЕНА ИЛИ ПРОЧЕРЧИВАНИЕ ПЛАНОВ<br>
- ПЛИНИРОВОЧНЫЕ РЕШЕНИЯ<br>
- РАССТАНОВКА МЕБЕЛИ <br>
- РЕАЛИСТИЧНАЯ 3D ВИЗУАЛИЗАЦИЯ <br>
- РАБОЧИЕ ЧЕРТЕЖИ<br>
- ВЫБОР МАТЕРИАЛОВ И МЕБЕЛИ<br>
- АВТОРСКИЙ НАДЗОР 
</div>

<div class="slidetable">
<h3>Максимум - 20$ - 25$ за м2</h3>
- ПОДРОБНАЯ КОНСУЛЬТАЦИЯ<br>
- ЗАМЕНА ИЛИ ПРОЧЕРЧИВАНИЕ ПЛАНОВ<br>
- ПЛИНИРОВОЧНЫЕ РЕШЕНИЯ<br>
- РАССТАНОВКА МЕБЕЛИ <br>
- РЕАЛИСТИЧНАЯ 3D ВИЗУАЛИЗАЦИЯ <br>
- РАБОЧИЕ ЧЕРТЕЖИ<br>
- ВЫБОР МАТЕРИАЛОВ И МЕБЕЛИ<br>
- АВТОРСКИЙ НАДЗОР <br>
- ДЕКОРИРОВАНИЕ ПОМЕЩЕНИЙ<br>
- ВЫЕЗД ДИЗАЙНЕРА ЗА ГРАНИЦУ <br>
(БИЛЕТЫ + ПРОЖИВАНИЕ ОПЛАЧИВАЕТ ЗАКАЗЧИК)
</div>
</div>
</div>
</div>

      <div class="swiper-slide">
	  <!-- 2.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист | архитектурное проектирование</h4><hr>
<div class="slideheader">
<div class="slidetable">
<h3>Эскизный проект/Архитектурный проект:</h3>
350м2 - 6$/м2<br>
351-500м2 - 5$/ м2<br>
501-700 м2 – 4,5$/ м2
</div>

<div class="slidetable">
<h3>Изыскания</h3>
Выполнение геологических и геодезических изысканий. <br>
Предоставление документации по участку.<br>
Цена договорная
</div>

<div class="slidetable">
<h3>Рабочий проект:</h3>
Архитектурно-строительная часть - 13,5$ м2<br>
Инженерная часть:	<br>
- Проект отопления - 110 c/м2<br>
- Проект вентиляции и кондиционирования - 330-380 c/м2<br>
- Электропроект - 170 c/м2<br>
- Проект пожарной и охранной сигнализаций - 60 c/м2<br>
- СКС (слабые токи) - 110 c/м2<br>
- Проект водоснабжения и канализации - 110 c/м2<br>
АВТОРСКИЙ НАДЗОР<br>
Не более 5 выездов в месяц - 22 000 с/месяц
</div>
</div>
</div>
</div>
      <div class="swiper-slide">
	  <!-- 3.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист | ландшафтное проектирование</h4><hr>
<div class="slideheader">
<div class="slidetable">
- Ландшафтное проектирование до 10ти соток - 2000 сом/сотка<br>
- Ландшафтное проектирование от 10ти до 30ти соток - 1500 сом/сотка <br>
- Ландшафтное проектирование от 30ти соток - цена договорная
<h3>Посадочные работы</h3>
- Посадка растений 30% от цены растения/шт <br>
- Посадка многолетников до 80 сом/шт<br>
- Посев газонной травы - 150 сом/м2<br>
<h3>Работы по созданию композиций</h3>
- Укладка агроволокна - 100 сом/м2<br>
- Засыпка крошки - 50 сом/м2<br>
- Засыпка коры - 50 сом/м2<br>
- Засыпка гальки - 70 сом/м2<br>
- Установка бордюрной ленты 70 сом/п.м
</div>

<div class="slidetable">
<h3>Земляные работы</h3>
- Чистовая планировка, уплотнение грунта - 80 сом м2<br>
- Просев земли - 500 сом/м3 <br>
- Выборка и перемещение <br>
непригодного грунта вручную за территорию - 1200 сом/м3<br>
участка на расстояние до 50м. <br>
- Подвоз и черновая планировка <br>
плодородного грунта от 300 сом/м3 <br>
- Подготовка основания под завоз <br>
плодородного грунта от 80 сом/м2   <br>
(выравнивание и планировка)       <br>                                  
- Снятие старой дернины от 50 сом/м2 <br>
- Полив (с материалами) от 8 у.е/м2 <br>
</div>

<div class="slidetable">
<h3>Борьба с сорняками</h3>
- Химическая (с помощью гербицидов) цена договорная<br>
- Механическая (прополка сорняка вручную) цена договорная<br>
<h3>Уход за садом</h3>
- 4 выезда в месяц до 10 соток<br>
(полный уход, без стоимости материалов) От 26000 сом.<br>
- 4 выезда в месяц от 10 соток<br>
(полный уход, без стоимости материалов) цена договорная<br><br>
Цены приведены лишь на основные услуги и работы, <br>
которые предоставляет коллектив компании
</div>
</div>
</div>
</div>
      <div class="swiper-slide">
	  <!-- 4.Cлайд ---------------------------------------------------------------------------------------------------------------->
<div class="slider__item">
<h4>Прайс лист | ремонтно - отделочные работы</h4><hr>
<div class="slideheader">
<div class="slidetable">
<h3>Строительство:</h3>
- под самоотделку 150$ м2<br>
(черновая отделка входит в стоимость)<br>
- под ключ 250$ м2<br>
(с использованием стандартных отделочных материалов со средней стоимостью)
</div>

<div class="slidetable">
<h3>Эконом - 2500 с за м2 </h3>
(электрика, сантехника и укладка кафеля, в стоимость не входят)<br>
<h3>Стандарт - 4500 с за м2</h3>
+ электрика, сантехника и укладка кафеля (подъем материала в стоимость не входит) <br>
<h3>Комфорт - 5000 с за м2</h3> 
+ электрика, сантехника, укладка кафеля и подъем материалов
</div>

<div class="slidetable">
<h3>Максимум - 8500 с за м2</h3>
+ черновой материал, электрика, сантехника, укладка кафеля и подъём материалов (теплый пол в стоимость не входят)<br>
<h3>Премиум - 9000 с за м2</h3>
+ черновой материал, электрика, сантехника, укладка кафеля, подъем материалов и теплый пол
</div>
</div>
</div>
</div>
    </div>
    <!-- Add Arrows -->
    <div class="swiper-button-next swiper-button-white"></div>
    <div class="swiper-button-prev swiper-button-white"></div>
  </div>
  <div class="swiper-container gallery-thumbs">
    <div class="swiper-wrapper">
      <div class="swiper-slide"><a class ="button22">Дизайн проектирование</a></div>
      <div class="swiper-slide"><a class ="button22">Архитектурное проектирование</a></div>
      <div class="swiper-slide"><a class ="button22">Ландшафтное проектирование</a></div>
      <div class="swiper-slide"><a class ="button22">Ремонтно - отделочные работы</a></div>
    </div>
  </div>
</center>

<!-- Cлайдер ---------------------------------------------------------------------------------------------------------------->

<div class="tabl">
<h5>
Как правильно подобрать цвет пола и стен? Как не ошибиться? <br>
Всем нам приходится задумываться над этими вопросами, когда приходит время делать ремонт. <br>
Ведь от цвета пола, стен, дверей и мебели зависит то, как будет выглядеть интерьер в целом. 
Эти и многие другие вопросы непрофессионалу могут показаться очень и очень сложными. <br>
Различное сочетание цветов может дать самые разнообразные эффекты: помещение станет казаться больше или меньше, шире или уже, "теплее" или "прохладнее". <br>
Очень важно перед тем, как выбрать цвет пола, принять во внимание то, что на конечный результат оказывают существенное влияние множество посторонних факторов. <br>
Например, таких как положение окна комнаты относительно солнца в разное время суток, пейзаж за окном и даже климатические условия места, где Вы проживаете. <br>
Не заполняйте свои мысли и обращайтесь к нам. 
С нами ваш ремонт будет лёгким!
</h5>
</div class="tabl">


EOF;
			